{
    "deletes":[],
    "actives": [
        {
            "name": "1inch",
            "intro": "The 1inch Network unites decentralized protocols whose synergy enables the most lucrative, fastest, and protected operations in the DeFi space.",
            "logo": "https://s2.gongft.com/logo/2/1inch.png",
            "url": "https://1inch.exchange",
            "networks": "ethereum,bnbchain,optimism,polygon",
            "tags": "DEX,HOT",
            "sorts": "0"
        },
        {
            "name": "Dydx",
            "intro": "dYdX is the developer of a leading non-custodial decentralized exchange (DEX) focused on advanced crypto products — namely derivatives like crypto perpertuals. dYdX runs on audited smart contracts on blockchains like Ethereum, which eliminates the need of trusted intermediaries.",
            "logo": "https://s2.gongft.com/logo/1/dydxexchange.png",
            "url": "https://trade.dydx.exchange/",
            "networks": "ethereum",
            "tags": "DEX,HOT",
            "sorts": "1"
        },
        {
            "name": "Synthetix",
            "intro": "Synthetix is building a decentralized liquidity provisioning protocol that any protocol can tap into for various purposes. Its deep liquidity and low fees serve as a backend for many exciting protocols on both Optimism and Ethereum.",
            "logo": "https://s2.gongft.com/logo/2/synthetix.png",
            "url": "https://synthetix.exchange/",
            "networks": "ethereum",
            "tags": "DEX,HOT",
            "sorts": "2"
        },
        {
            "name": "Cream",
            "intro": "Cream Finance is a decentralized DeFi lending protocol for individuals, institutions and protocols to access financial services. Part of the yearn.finance ecosystem, C.R.E.A.M. Finance is a permissionless, open source and blockchain agnostic protocol serving users on Ethereum, Binance Smart Chain Polygon and Fantom.",
            "logo": "https://s2.gongft.com/logo/2/cream.png",
            "url": "https://cream.finance/",
            "networks": "ethereum",
            "tags": "DEX,HOT",
            "sorts": "3"
        },
        {
            "name": "MakerDAO",
            "intro": "Maker (MKR) is the governance token of the MakerDAO and Maker Protocol — respectively a decentralized organization and a software platform, both based on the Ethereum blockchain — that allows users to issue and manage the DAI stablecoin.",
            "logo": "https://s2.gongft.com/logo/2/makerdao.png",
            "url": "https://makerdao.com/",
            "networks": "ethereum",
            "tags": "DEX,HOT",
            "sorts": "4"
        },        
        {
            "name": "Balancer",
            "intro": "Balancer is an automated market maker (AMM) that was developed on the Ethereum blockchain and launched in March 2020.",
            "logo": "https://s2.gongft.com/logo/1/balancer.png",
            "url": "https://balancer.finance/",
            "networks": "ethereum",
            "tags": "DEX,HOT",
            "sorts": "5"
        }
    ]
}